var session=[
	{
		"title":"秋天季節",
		"details":"秋天正是時候，他喜歡帶著咖啡，不加糖，有牛奶味，說著他的歷史故事，開始囉，今天是第一堂我的關於秋天咖啡史，一九六八年我來自上海，當年還沒有......結束後，我們在教室抄寫筆記，鐘聲響起，一同起立，告別夏天，落下滿地落葉，紅紅菊橘，正是給我們秋天最大的功課，掃地，真是麻煩阿，同學一口同聲地說",
		"listCustom":"未加入",
	},	
		{
		"title":"冬天季節",
		"details":"冬天真是個害羞的女人，不喜歡說話，只喜歡下雨，一邊洗澡一邊吹冷氣，我想真奇怪，於是翻起小說閱讀，於是一邊聽聽雨歌一邊看著文字，她真不喜歡說話阿，我不耐煩的說，她說我只會下雨阿，你聽多麼好聽，在看屋外的風景多麼像電影，說完說完，她不下雨了，天氣逐漸轉晴，在也沒下雨，我想雨也是害羞的朋友吧，想著想著，已接近冬季尾聲了",
		"listCustom":"未加入",
	},	
	{
		"title":"夏季賞風",
		"details":"夏季是一個色彩的季節，喜歡狂風暴雨，喜歡太陽公公的到來，他每次都起的好早喔，還我每天都賴床，她卻每天幫稻田照亮新生命，一束一束油菜花，有蜜蜂的起舞，好亮麗的舞姿，一邊搖曳一邊閃著光耀，我真是活對季節了，謝謝太陽，我的美麗太陽，帶給世界新色彩",
		"listCustom":"未加入",
	},
		{
		"title":"外太空",
		"details":"天氣好好，我帶著一壺水壺到草原上賞風，望著天上星空，如果有一顆隕石掉落，我將奮不顧身的去捉捕他，因為來是來自十光年外的好朋友，我怎能不顧的他來訪呢，說著我做一頓草原大餐給這位外太空來的朋友吃，他好高興喔，我們談天歡笑，說著說著，天暗了，他發著亮黃色的光芒，繼續在星空中發亮，我想該說再見了",
		"listCustom":"未加入",
	},
	{
		"title":"今年春季觀賞自然",
		"details":"春季快到了，微風暖暖吹許，一陣暖風滑過我的臉龐，又忽然鳥鳴吱吱叫，感覺好像一幅山水畫，在畫中做一偶人物，在春風中做一場栩栩如生風景，我好似唐人，優雅飄過，說一句 今天才是春天的開始呢",
		"listCustom":"未加入",
	}
];